Repository: stigbarrett/OS_Midtjylland
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: da

source: Please log in to access this page.
da: Log ind for st se denne side.

source: Error: the translation service is not configured.
da: Fejl. Oversættelse er ikke konfigureret.

source: Error: the translation service failed.
da: Fejl. Oversættelse fejlede.

source: [Microblog] Reset Your Password
da: [Microblog] Reset dit password

source: Username
da: Brugernavn

source: Remember Me
da: Husk mig

source: Sign In
da: Log ind

source: Repeat Password
da: Gentag password

source: Register
da: Registrer

source: Please use a different username.
da: Bruger navn er i brug. Brug et andet.

source: Please use a different email address.
da: Email er i brug. Brug en anden email.

source: Request Password Reset
da: Glemt password? Reset.

source: Invalid username or password
da: Fejl i brugernavn eller password

source: Congratulations, you are now a registered user!
da: Tillykke, du er nu regisreret bruger!

source: Check your email for the instructions to reset your password
da: Se i din email for instruktioner vedr. gendannelse af password

source: Reset Password
da: Gendan password

source: Your password has been reset.
da: Dit password er blevet gendannet.

source: About me
da: Om mig

source: Submit
da: Tilføj

source: Say something
da: Dit bidrag til O-Microblog

source: Search
da: Søg

source: Your post is now live!
da: Din post er nu på siden!

source: Home
da: Hjem

source: Explore
da: Tjek poster ud!

source: Your changes have been saved.
da: Dine ændringer er gemt.

source: Edit Profile
da: Ret din Profil

source: User %(username)s not found.
da: Bruger %(username)s ikke fundet.

source: You cannot follow yourself!
da: Du kan ikke følge dig selv!

source: You are following %(username)s!
da: Du følger %(username)s!

source: You cannot unfollow yourself!
da: Du kan ikke unfølge dig selv!

source: You are not following %(username)s.
da: Du følger ikke længere %(username)s.

source: %(username)s said %(when)s
da: %(username)s skrev for %(when)s

source: Translate
da: Oversæt

source: Welcome to Microblog
da: Velkommen til O-Microblog

source: Login
da: Log ind

source: Profile
da: Profil

source: Logout
da: Log ud

source: Error: Could not contact server.
da: Fejl: Kunne ikke kontakte serveren.

source: Hi, %(username)s!
da: Hej, %(username)s!

source: Newer posts
da: Nyere posts

source: Older posts
da: Ældre posts

source: Search Results
da: Søge resultat

source: Previous results
da: Tidligere resultat

source: Next results
da: Næste resultat

source: User
da: Bruger

source: Last seen on
da: Seneste været her

source: %(count)d followers
da: %(count)d følgere

source: %(count)d following
da: %(count)d følger

source: Edit your profile
da: Ret din profil

source: Follow
da: Følg

source: Unfollow
da: Stop med at følge

source: New User?
da: Ny bruger?

source: Click to Register!
da: Klik for at registerer dig!

source: Forgot Your Password?
da: Glemt dit Password?

source: Click to Reset It
da: Klik for at gendanne det

source: Reset Your Password
da: Gendan dit Password

source: Not Found
da: Ikke fundet

source: Back
da: Tilbage

source: An unexpected error has occurred
da: En uventet fejl er opstået!

source: The administrator has been notified. Sorry for the inconvenience!
da: Administratoren er blvet notificeret. Undskyld ulejligheden!
